home = 👋 <b>Добро пожаловать, { $first_name }.</b>
    Ваши занятия на сегодня:

    { $classes }

home-no-classes = 👋 <b>Добро пожаловать, { $first_name }.</b>

    💤 Сегодня занятий нет — ваша кровать давно этого ждала.

home-updated = 👋 <b>Добро пожаловать, { $first_name }.</b>
    Ваши занятия на сегодня:

    { $classes }

    <b>Обновлено в { $updated }.</b>

home-no-classes-updated = 👋 <b>Добро пожаловать, { $first_name }.</b>

    💤 Сегодня занятий нет — ваша кровать давно этого ждала.

    <b>Обновлено в { $updated }.</b>
