greeting = 👋 <b>Приветствуем, { $first_name }!</b>

    Представляем <b>PocketCDV</b> — Telegram-бот для отслеживания расписания в Collegium da Vinci. Наша цель — простота и доступность: где бы вы ни находились, всего два нажатия — и вы мгновенно узнаете, когда начнётся следующая пара.

    Множество новых функций уже в разработке, и мы будем держать вас в курсе всех последних изменений.

greeting-login = Для начала нам понадобятся ваши данные для входа в Wirtualna Uczelnia. Вы можете ввести их, нажав кнопку ниже.

    Мы никогда не храним личные данные — ваше имя, адрес электронной почты и пароль не сохраняются.

login = ⚠️ <b>Ваша сессия в Wirtualna Uczelnia завершена.</b>

    Чтобы продолжить использование PocketCDV, войдите снова с помощью кнопки ниже — это займёт всего минуту.

login-success = 🎉 <b>Всё готово! Вход выполнен успешно.</b>

    Нажмите кнопку ниже, чтобы перейти на главную страницу.