home = 👋 <b>Ласкаво просимо, { $first_name }.</b>
    Ваші заняття на сьогодні:

    { $classes }

home-no-classes = 👋 <b>Ласкаво просимо, { $first_name }.</b>

    💤 Сьогодні занять немає — ваше ліжко давно цього чекало.

home-updated = 👋 <b>Ласкаво просимо, { $first_name }.</b>
    Ваші заняття на сьогодні:

    { $classes }

    <b>Оновлено о { $updated }.</b>

home-no-classes-updated = 👋 <b>Ласкаво просимо, { $first_name }.</b>

    💤 Сьогодні занять немає — ваше ліжко давно цього чекало.

    <b>Оновлено о { $updated }.</b>
