greeting = 👋 <b>Вітаємо, { $first_name }!</b>

    Представляємо <b>PocketCDV</b> — Telegram-бот для відстеження розкладу в Collegium da Vinci. Наша мета — простота та доступність: де б ви не знаходились, лише два натискання — і ви миттєво дізнаєтесь, коли почнеться наступна пара.

    Безліч нових функцій уже в розробці, і ми триматимемо вас у курсі всіх останніх змін.

greeting-login = Для початку нам знадобляться ваші дані для входу в Wirtualna Uczelnia. Ви можете ввести їх, натиснувши кнопку нижче.

    Ми ніколи не зберігаємо особисті дані — ваше ім'я, адреса електронної пошти та пароль не зберігаються.

login = ⚠️ <b>Вашу сесію в Wirtualna Uczelnia завершено.</b>

    Щоб продовжити користуватися PocketCDV, увійдіть знову за допомогою кнопки нижче — це займе лише хвилину.

login-success = 🎉 <b>Усе готово! Вхід виконано успішно.</b>

    Натисніть кнопку нижче, щоб перейти на головну сторінку.